{
  "nodes": [
    {
      "type": "title",
      "text": "Maintenir la paix"
    },
    {
      "type": "h1",
      "text": "« Maintenir la paix et la sécurité internationales »"
    },
    {
      "type": "p",
      "text":
        "Ainsi est formulé, dans la Charte des Nations Unies, le premier but de l’organisation internationale, fondée au lendemain de la seconde guerre mondiale dans la continuité du projet échoué de Société des Nations (SDN) et dans un contexte d’aspirations à une paix durable."
    },
    {
      "type": "p",
      "text":
        "Depuis 1948, les opérations de maintien de la paix (OMP en cours) de l’ONU, construites sur une base ad hoc puisque non prévues par la Charte, visent à remplir cet objectif autour de trois principes fondamentaux : le consentement des parties, l’impartialité et le non-recours à la force. Fondées juridiquement sur les chapitres VI, VII et VIII de la Charte, le droit humanitaire international, les droits de l'homme et les mandats fournis par le Conseil de Sécurité, elles constituent le principal outil du maintien de la paix international[1]."
    },
    {
      "type": "p",
      "text":
        "Selon la Doctrine Capstone qui formule les principes du maintien de la paix onusien, les premières missions, qualifiées de traditionnelles, avaient pour objectifs : « observer, surveiller, établir des rapports ; encadrer le cessez-le-feu et apporter un soutien aux mécanismes de vérification ; s’interposer dans une zone tampon et comme mesure de confiance ». Pour rendre compte des évolutions qui ont suivi, une catégorisation chronologique des OMP en plusieurs générations montre une diversification et une complexification des tâches à la charge des casques bleus. Nous retenons toutefois qu‘il existe une juxtaposition des différents types de missions au cours des années et que les concepts clés du maintien de la paix onusien ont été développés par la pratique[2]. En parallèle des missions de l’ONU, un État seul, une coalition d’États ou une organisation régionale telle que l’OTAN interviennent, parfois unilatéralement, au nom du « maintien de la paix »."
    },
    {
      "type": "h1",
      "text": "Multiplication et complexification des missions"
    },
    {
      "type": "p",
      "text":
        "Ainsi, depuis la fin de la guerre froide qui avait limité le rôle du Conseil en raison du droit de veto de ses membres permanents, on observe des changements sur les plans quantitatif, géographique et qualitatif, avec notamment le développement des opérations dites multidimensionnelles. Ces opérations ont pour objectif de « créer un milieu sûr et stable tout en cherchant à restaurer la capacité de l’État à maintenir la sécurité dans le respect de l’État de droit et des droits de l’homme ; faciliter le processus politique en promouvant le dialogue et la réconciliation et en appuyant la création d’institutions de gouvernance légitimes et efficaces »[3]. Elles se caractérisent par une diversification des acteurs – notamment dans le cadre des opérations hybrides menées en collaboration avec des organisations internationales régionales comme l’Union Africaine – et des activités incluant par exemple le soutien à l’organisation d’élections, la démobilisation et la réintégration des ex-combattants ou la protection des civils et s’appuyant parfois sur des mandats robustes."
    },
    {
      "type": "p",
      "text":
        "Le budget des OMP a aussi considérablement augmenté entre 1990 et 2016, leur conférant un rôle central de réalisation et de coordination de nombreuses activités de consolidation de la paix. Une augmentation significative du personnel civil et des forces de police vise les missions multidimensionnelles. En juillet 2016, l’ONU comptait, selon sa fiche d’information biannuelle, 16 missions sur un total de 71 depuis 1948, employant plus de 118 000 personnes – dont plus de 100 000 en uniforme en provenance de 121 pays différents – pour un budget total de 7,87 milliards de dollars US (du 1er juillet 2016 au 30 juin 2017)."
    },
    {
      "type": "resource",
      "id": "4C01",
      "text": "Budget des opérations de paix de l’ONU, 19462016"
    },
    {
      "type": "resource",
      "id": "4C02",
      "text": "Principaux donateurs aux missions de paix de l'ONU, 2016"
    },
    {
      "type": "h1",
      "text": "Ressources limitées et critiques"
    },
    {
      "type": "p",
      "text":
        "Cependant, les ressources ne répondent pas aux besoins de mandats de plus en plus larges[4] et la planification des OMP se heurte au défi constant du besoin de réadaptation à mesure que le contexte évolue mais qui exige une flexibilité et des ressources que l’ONU ne possède pas – l’ONU n’a pas d’armée permanente, les casques bleus sont envoyés volontairement par les États membres. Néanmoins, les défis auxquels sont confrontées les OMP sont avant tout d’ordre politique."
    },
    {
      "type": "resource",
      "id": "4C03",
      "text": "Pays fournisseurs de troupes aux OMP de l'ONU, 2016"
    },
    {
      "type": "p",
      "text":
        "D’une part, on peut déplorer l’absence de volonté de la part des gouvernements d’entretenir, dans la durée, les efforts de l’ONU en matière de paix[5], d’autre part, une inégale distribution des responsabilités est notable : alors que les membres permanents du Conseil de sécurité décident du mandat des missions, la responsabilité de la mise en œuvre, contrainte par le budget accordé par les pays du Nord, incombe aux pays en développement, principaux contributeurs de troupes[6]. Les risques politiques, militaires et stratégiques reposent sur les États les moins disposés à y faire face."
    },
    {
      "type": "resource",
      "id": "4C04",
      "text": "Opérations de paix des Nations Unies, 19482016 (graph)"
    },
    {
      "type": "resource",
      "id": "4C05",
      "text": "Opérations de paix des Nations Unies, 19482016 (carte)"
    },
    {
      "type": "p",
      "text":
        "Les échecs des missions en Bosnie (1992) ou au Rwanda (1994) ainsi que les scandales sexuels et sanitaires – comme l’épidémie de choléra déclenchée par les casques bleus en Haïti (2010) – qui concernent un grand nombre de missions ont provoqué de vives tensions avec les communautés locales. Alors que le principe même des OMP est critiqué notamment pour leur propension à exporter un modèle néolibéral déconnecté des réalités locales[7], il pose aussi la question fondamentale de la « paix » que l’on cherche à maintenir. À une vision négative de la paix, entendue comme l’absence de conflit, s’oppose des projets de paix positive visant l’émancipation et attestant de l’inextricable connexion entre les enjeux de sécurité, de développement et de droits de l’homme."
    },
    {
      "type": "meta",
      "id": "type",
      "text": "article"
    },
    {
      "type": "meta",
      "id": "auteur",
      "text": "Lucile Maertens"
    },
    {
      "type": "meta",
      "id": "partie",
      "text": "4"
    },
    {
      "type": "meta",
      "id": "identifiant",
      "text": "4A07"
    },
    {
      "type": "meta",
      "id": "Résumé-FR",
      "text":
        "Depuis 1948, l’Organisation des Nations Unies envoie des casques bleus dans le but de maintenir la paix. Peu utilisées jusque la fin de la Guerre froide, les missions de maintien de la paix se sont depuis largement multipliées et complexifiées. Relevant d’une inégale répartition des responsabilités entre États membres de l’ONU, elles font l’objet de multiples critiques."
    },
    {
      "type": "meta",
      "id": "Mots-clés",
      "list": ["Mot-clé 1", "Mot-clé 2", "Mot-clé 3", "Mot-clé 4", "Mot-clé 5"]
    },
    {
      "type": "meta",
      "id": "Continuer dans l'Atlas",
      "list": [
        "xAxx - Titre de l’article 1",
        "xAxx - Titre de l’article 2",
        "xAxx - Titre de l’article 3",
        "xAxx - Titre de l’article 4",
        "xAxx - Titre de l’article 5"
      ]
    },
    {
      "type": "footnotes",
      "list": [
        "Opérations de maintien de la paix des Nations Unies : Principes et Orientations, 2008. ↑",
        "A. Bellamy & P. Williams, Understanding Peacekeeping, 2010. ↑",
        "Opérations des maintien de la paix des Nations Unies : Principes et Orientations, 2008. ↑",
        "A New Partnership Agenda: Charting a New Horizon for UN Partnership, juillet 2009. ↑",
        "S. B. Gareis, The United Nations: An Introduction, 2012. ↑",
        "P. Cunliffe, « The Politics of Global Governance in UN Peacekeeping », International Peacekeeping, 2009. ↑",
        "S. Autesserre, Peaceland: Conflict Resolution and the Everyday Politics of International Intervention, 2014 ; B. Pouligny, Ils nous avaient promis la paix : opérations de l'ONU et populations locales, 2004 ; L Zanotti, « Taming Chaos: A Foucauldian View of UN Peacekeeping, Democracy and Normalization », International Peacekeeping, 2006. ↑"
      ]
    }
  ]
}
