{
  "title-meta": "Home",
  "title": "World Atlas",
  "subtitle": "of Global Issues",
  "topics-title": "Access parts",
  "sciencespo-link-title": "Sciences Po (new window)",
  "sciencespo-link-url": "http://www.sciencespo.fr/en",
  "the-team": "The team",
  "the-texts": "The texts",
  "the-vizualisations": "Maps and graphics",
  "the-vizualisations-creator": "(Sciences Po - Atelier de cartographie)",
  "the-project": "The project",
  "sitemap": "Site map",
  "project":
    "This Atlas is the product of a collective undertaking at Sciences Po based on an original idea and funded by the DRIS (department of academic resources), a project managed by Delphine Lereculeur. Exploring the idea of developing an open edition of multimedia scientific content for a wide audience, The Atlas of Globalization, last published in 2013, was chosen as a framework. Other Sciences Po departments joined in the project, including the DES (Dean of Studies Office) and the Presses de Sciences Po. Web development was handled by ByteClub. The English version of the project was produced by Cynthia Schoch and her team of translators: Susan Mackervoy, Rosemary Rodwell and Trista Selous.",
  "contact-title": "Contact us",
  "contact-intro": "Contact the authors and cartographers",
  "contact-button": "Contact us",
  "the-book": "The book",
  "book-intro-html":
    "<em>The World Atlas of Global Issues</em> is also a beautiful book published by the Presses de Sciences Po.",
  "book-button": "Buy the book",
  "delphine-alles-title": "Professor of Political Science",
  "delphine-alles-bio":
    "Delphine Allès is professor of Political Science. She is head of the International Relations Department at the National Institute of Oriental Languages and Civilizations (INALCO). Her research focuses on the role of religion in the global space and non-Western approaches to international relations.",
  "melanie-albaret-title": "Lecturer in political science",
  "melanie-albaret-bio":
    "Mélanie Albaret holds a PhD in political science (international relations). She is a lecturer at Clermont Auvergne University. Her research focuses on international organizations (particularly the UN) and multilateralism.",
  "philippe-copinschi-title": "Teacher, consultant",
  "philippe-copinschi-bio":
    "Philippe Copinschi holds a doctorate in political science (international relations) from Sciences Po Paris. He teaches at the Paris School of International Affairs (PSIA) at Sciences Po Paris and works as an independent consultant in the field of energy, particularly in Africa.",
  "mf-durand-title": "Professor of Geography",
  "mf-durand-bio":
    "Marie-Françoise Durand, professor of Geography at Sciences Po from 1989 to 2015, created the Cartography Studio, coordinated the course World Space, the production of several MOOCs and the 6 editions of the Atlas of Globalization.",
  "lucile-maertens-title": "Assistant professor in international relations",
  "lucile-maertens-bio":
    "Lucile Maertens holds a PhD in Political Science and is Assistant Professor in International Relations at the University of Lausanne (IEPHI) and Associate Researcher at Sciences Po / CERI. Her research focuses on the work of international organizations in the field of environment and security.",
  "delphine-placidi-frot-title": "Professor of Political Science",
  "delphine-placidi-frot-bio":
    "Delphine Placidi-Frot, Professor of Political Science, co-leads the Master's curriculum in Diplomacy and Strategic Negotiations and Governance of Sustainable Development Projects in the Global South at Paris-Saclay University. Her research focuses on foreign policy and multilateral organizations (particularly UN organizations).",
  "thomas-ansart-title": "cartography, data visualization, R",
  "thomas-ansart-bio":
    "Coming to cartography at Sciences Po in 2008, Thomas Ansart has since juggled between data visualization creations, tool design, website design and project tracking, with a growing number of lines of code.",
  "benoit-martin-title":
    "Geographer and Cartographer and Doctoral Student in Political Science",
  "benoit-martin-bio":
    "A Cartographer at Sciences Po since 2006, his research focuses on the production of international statistics - his doctoral dissertation explores the case of UNODC, on drugs and crime - and in particular the political issues surrounding the activities of International organisations.",
  "patrice-mitrano-title": "Geographer and cartographer",
  "patrice-mitrano-bio":
    "Patrice Mitrano has been involved in the life of the Cartography Workshop since 1998. He designs and makes maps, of course, but also all kinds of other images that we would quickly call “viz”. The accompaniment of the establishment of the Department of Islamic Arts at the Louvre in 2012.",
  "anouk-pettes-title": "Geographer and cartographer",
  "anouk-pettes-bio": " ",
  "antoine-rio-title": "Geographer and cartographer",
  "antoine-rio-bio":
    "Antoine Rio, a geographer by training and specialized in geographic information systems,  has in particular expanded to the processing and visualization of data since his arrival at the Sciences Po - Atelier de cartographie in 2014.",
  "features": [
    "More than 200 maps and charts (downloadable)",
    "Almost 230 key concepts explained",
    "Scientific articles with references"
  ],
  "carousel-next": "Show next element (flick right)",
  "carousel-previous": "Show previous element (flick left)"
}
